import {ITermsPolicy} from "../../../_interface/ITermsPolicy";

export default {
  header: 'Политика конфидециальности',
  body: [
    {
      header: 'Основные понятия',
      items: [
        'Оператор – группа лиц, занимающаяся непосредственно оказанием услуги, а также разработкой, администрированием и поддержкой сайта https://www.romanenkova.com',
        'Пользователь – любой посетитель данного сайта',
        'Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу https://www.romanenkova.com;',
        'Третья сторона – любой человек, группа лиц или компания, занимающаяся разработкой, администрированием и поддержкой Веб-сайта, которая не относится ни к Пользователю ни к Оператору',
        'Личные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта',
      ],
      subheader: 'subheader'
    }
  ],
} as ITermsPolicy;
