import {Page} from "../../../_interface/IPage";

export default {
  header: 'Онлайн консультація та терапія',
  diploma: {
    header: 'Дипломи та сертифікати',
    button: 'Подивитися усі'
  },
  about: {
    header: 'Психолог|Ірина Романенкова',
    button: 'Про мене'
  },
  review: {
    header: 'Відгуки',
    button: 'Додати відгук...',
    noReviews: 'Поки що немає відгуків, залишених з української версії сайту. Чому б не написати перший?',
    anonymous: 'Анонімно'
  },
  reviewModal: {
    header: 'Написати відгук',
    name: 'Ім\'я та прізвище',
    namesubscr: 'Якщо ви не хочете публікувати свлє ім\'я, залиште це поле порожнім або введіть ваш нік',
    email: 'Email',
    emailsubscr: 'Не буде опубліковано',
    review: 'Відгук *',
    submit: 'Залишити відгук',
    explanation: 'Поле email не буде опубліковано і не буде збережено у базі даних сайту. Однак, може бути збережено в моїй особистій поштовій скринці і буде використовуватися тільки для можливого зв\'язку з вами.\nВаше ім\'я буде відображатися на сайті в блоці "Відгуки" точно так, як воно було введено вами. Якщо ви бажаєте залишатися інкогніто, залиште поле порожнім або введіть ваш нік.'
  }
} as Page.IMainPage;
