{
  "en": "I’d like to warmly welcome you to my personal website where you can get detailed information about the dedicated services that I provide, how I passionately work, read up on my articles, ask questions that you may have, and also sign up for a consultation.\nSometimes a person’s need for a psychologist may cause disapproval or condemnation from others because there is a social stigma to it and the perception that people with a healthy psyche should solve their problems on their own. I would like to totally debunk this myth. First of all, psychotherapy is focused on those who feel dissatisfaction with their lives or its individual spheres (e.g. family, work, feelings etc.) and want to reach more fulfilling, happy, richer lives. Also psychotherapy has been shown to unleash people’s potential and abilities who are creative about their lives and desires — this is why I’m a strong proponent in making people’s lives better, why I’d like to be your champion, and why I’m here for you.\nThis website was created to help people who are in search of a psychologist, orient into what psychotherapy is, on what principles it is based on, and also it is to better understand how exactly the Gestalt approach works. I will be grateful with open arms if take the first step and want to share with me your life; ups and downs, struggles and challenges, fears and doubts, your pain and joy. I will only provide you with nothing but my full support, non-judgement, a sense of security, and a tailored professional approach to work with you in complete confidentiality.\nDon’t know what something means or you’re afraid to ask? No worries! Besides getting direct help, this site may also be of interest to those who would only like to receive general information, recommendations, and input; in this case, I’m available to their services where I do a range of Q&A, explanations, or show what steps could be taken in order to help you (or a friend/family member). On top of that, on the site you can get familiar with my articles on relationships, parenting, various emotional states, and even have a look into a few tests in order to understand yourself better.\nWhile I work mainly with adults, I also have experience working with children and teenagers. I am often approached by parents facing difficulties in raising children who also request things such as remedial programs on psychological readiness for school, programs to eliminate aggressiveness, anxiety, child neglect etc. Also I work as a group psychotherapist and provide group psychotherapy service. In this format, I work in co-therapy (with a colleague). I myself have gone through psychotherapy in a group and I can assure you that nothing compares and comes close with the dedicated support provided by group members for each other — it is also necessary to note that it is always easier to live your personal changes in interaction with other people.\nIf you’d like to go to a psychotherapist, but don’t have the opportunity to go to the office, live in another city, cannot leave a small child, or you’re not sure where to begin—please don’t hesitate to contact me directly.\nYou can also make an appointment by writing to me at <a href=\"mailto:info@romanenkova.com\">e-mail</a> or by calling <a href=\"tel:+380664809701\">+380-66-480-97-01</a>.\nFor consultation rates please <a href=\"/en/services\">click here</a>.\nHere for you,\nIrina",
  "ru": "Приветствую Вас на моем персональном сайте, где Вы можете получить подробную информацию о том, какие услуги я предоставляю, как работаю, ознакомиться с моими статьями, задать свой вопрос, а также записаться на консультацию.\nИногда обращение человека к психологу может вызывать неодобрение или осуждение со стороны окружающих, поскольку бытует мнение, что люди со здоровой психикой должны решать свои проблемы самостоятельно. Хотелось бы развенчать этот миф. Прежде всего психотерапия ориентирована на тех, кто чувствует неудовлетворенность своей жизнью или отдельными ее сферами (семья, работа, чувства) и желает жить более счастливо. Также психотерапия показана тем людям, которые творчески относятся к своей жизни и желают раскрыть свой потенциал и способности.\nЭтот сайт был создан для того, чтобы помочь людям, которые находятся в поисках психолога, сориентироваться, что же такое психотерапия, на каких принципах она базируется, а также лучше понять, с чем работает именно гештальт-подход. И я буду рада, если, после ознакомления с данным сайтом, вы пожелаете разделить со мной свою жизненную ситуацию, страхи и сомнения, свою боль и радость, я же, со своей стороны, постараюсь обеспечивать вам поддержку, чувство безопасности, профессиональный подход в работе и полную конфиденциальность.\nДанный сайт может заинтересовать также тех людей, которые не желают напрямую обращаться к помощи психолога и хотели бы только получить общие рекомендации по своему вопросу - в этом случае к их услугам мои записи, где я отвечаю на вопросы и показываю, какое может существовать направление в решении проблемы. Также на сайте вы всегда сможете ознакомиться с моими статьями  по вопросам взаимоотношений, воспитания детей, различных эмоциональных состояний и еще я предлагаю пройти несколько тестов, чтобы лучше понять себя.\nЯ работаю преимущественно со взрослыми людьми, но есть и опыт работы с детьми и подростками. Ко мне часто обращаются родители, которые сталкиваются с трудностями в воспитании детей, а также запрашивают проведение коррекционных программ по психологической готовности к школе, программ по устранению агрессивности, тревожности, замкнутости своего ребенка и т.д.\nТакже  я работаю как групповой психотерапевт и предоставляю услугу групповой психотерапии. В этом формате я работаю в ко-терапии (вместе с коллегой). Я сама проходила психотерапию в группе и уверяю вас, ничто не может сравниться с той поддержкой, которую предоставляют участники группы друг другу, а также необходимо подчеркнуть, что проживать свои личностные  изменения всегда проще во взаимодействии с другими людьми.\nПредлагаю вам психологические консультации в формате онлайн. Если вы желаете обратиться к психотерапевту, но у вас нет возможности ездить в офис, проживаете в другом городе или же не можете оставить маленького ребенка, то skype — это оптимальный вариант.\nПообщаться со мной лично или же записаться на прием вы можете, написав мне на <a href=\"mailto:irina.romanenkova28@gmail.com\">e-mail</a> или же позвонив по телефону <a href=\"tel:+380664809702\">+380-66-480-97-01</a>. Чтобы получить информацию о стоимости моих консультаций, <a href=\"/ru/services\">нажмите здесь</a>.",
  "uk": "Вітаю Вас на моєму персональному сайті, де Ви можете отримати детальну інформацію про те, які послуги я надаю, як працюю, ознайомитися з моїми статтями, задати своє питання, а також записатися на консультацію.\nІноді звернення людини до психолога може викликати несхвалення або осуд з боку оточуючих, оскільки існує думка, що люди зі здоровою психікою повинні вирішувати свої проблеми самостійно. Хотілося б розвінчати цей міф. Перш за все, психотерапія орієнтована на тих, хто відчуває незадоволеність своїм життям або окремими її сферами (сім'я, робота, почуття тощо) і бажає жити більш щасливо. Також психотерапія показана тим людям, які творчо ставляться до свого життя і бажають розкрити свій потенціал та здібності.\nЦей сайт був створений для того, щоб допомогти людям, які знаходяться в пошуках психолога, зорієнтуватися, що ж таке психотерапія, на яких принципах вона базується, а також краще зрозуміти, з чим працює саме гештальт-підхід. І я буду рада, якщо, після ознайомлення з даним сайтом, ви побажаєте розділити зі мною свою життєву ситуацію, страхи і сумніви, свій біль і радість, я ж, зі свого боку, постараюся забезпечувати вам підтримку, почуття безпеки, професійний підхід в роботі і повну конфіденційність.\nДанний сайт може зацікавити також тих людей, які не бажають безпосередньо звертатися до допомоги психолога і хотіли б тільки отримати загальні рекомендації зі свого питання - в цьому випадку до їхніх послуг мої записи, де я відповідаю на питання і показую, який напрямок може існувати у вирішенні проблеми. Також на сайті ви завжди зможете ознайомитися з моїми статтями з питань взаємовідносин, виховання дітей, різних емоційних станів і ще я пропоную пройти кілька тестів, щоб краще зрозуміти себе.\nЯ працюю переважно з дорослими людьми, але є і досвід роботи з дітьми і підлітками. До мене часто звертаються батьки, які стикаються з труднощами у вихованні дітей, а також запитують про проведення корекційних програм по психологічної готовності до школи, програм щодо усунення агресивності, тривожності, замкнутості своєї дитини тощо.\nТакож я працюю як груповий психотерапевт і надаю послугу групової психотерапії. У цьому форматі я працюю в ко-терапії (разом із колегою). Я сама проходила психотерапію в групі і запевняю вас, що ніщо не може зрівнятися з тією підтримкою, яку надають учасники групи один одному, а також необхідно підкреслити, що проживати свої особистісні зміни завжди простіше у взаємодії з іншими людьми.\nПропоную вам психологічні консультації в форматі онлайн. Якщо ви бажаєте звернутися до психотерапевта, але у вас немає можливості їздити в офіс, проживаєте в іншому місті або ж не можете залишити маленьку дитину, то skype - це оптимальний варіант.\nПоспілкуватися зі мною особисто або ж записатися на прийом ви можете, написавши мені на <a href=\"mailto:irina.romanenkova28@gmail.com\">e-mail</a> або ж зателефонувавши <a href=\"tel:+380664809702\">+380-66-480-97-01</a>. Щоб отримати інформацію про вартість моїх консультацій, <a href=\"/uk/services\">натисніть тут</a>.",
  "fr": "J'aimerais vous souhaiter chaleureusement la bienvenue sur mon site web personnel où vous pourrez obtenir des informations détaillées sur les services dédiés que je fournis, sur la manière dont je travaille avec passion, lire mes articles, poser des questions que vous pourriez avoir et également prendre rendez-vous pour une consultation.\nParfois, le besoin d’une personne ayant recours à un psychologue peut susciter la désapprobation ou la condamnation d’autres personnes en raison de la stigmatisation sociale qui en découle et de la perception selon laquelle les personnes ayant une bonne santé psychique devraient résoudre leurs problèmes par elles-mêmes. Je voudrais totalement démystifier ce mythe.\nTout d’abord, la psychothérapie s’adresse aux personnes qui ressentent de l’insatisfaction vis-à-vis de leur vie ou de leur sphère individuelle (famille, travail, émotions, etc.) et qui veulent atteindre des vies plus épanouissantes, heureuses et plus riches.\nDe plus, il a été démontré que la psychothérapie libère le potentiel et les capacités des personnes créatives quant à leur vie et à leurs désirs. C’est pourquoi je suis une fervente partisane de l’amélioration de la vie des gens,c'est pourquoi je voudrais être votre championne et c'est pourquoi je suis ici pour vous.\nCe site Web a été créé pour aider les personnes à la recherche d'un psychologue, orienté vers ce qu'est la psychothérapie ,et ses principes sur lesquel elle est fondée ,et aussi une meilleure compréhension du fonctionnement exact de l'approche de la Gestalt.\nJe serai reconnaissant à bras ouverts si vous faites le premier pas et que vous partagiez avec moi votre vie; les hauts et les bas, les luttes et les défis, les peurs et les doutes, votre douleur et votre joie.Je ne vous fournirai rien d'autre que mon soutien total, mon absence de jugement, un sentiment de sécurité et une approche professionnelle sur-mesure pour travailler avec vous en toute confidentialité.\nVous ne savez pas ce que quelque chose signifie ou vous avez peur de demander? Pas d'inquiétudes ! En plus de l'aide directe, ce site peut également intéresser ceux qui souhaitent uniquement recevoir des informations générales, des recommandations et des suggestions. dans ce cas, je suis disponible pour ces services, où je fais une série de questions-réponses, d’explications où je montre quelles mesures peuvent être prises pour vous aider (ou un ami / un membre de votre famille).\nEn plus de cela, sur le site, vous pouvez vous familiariser avec mes articles sur les relations sociales, la parentalité,les divers états émotionnels, et même jeter un coup d'œil à quelques tests afin de mieux vous comprendre vous-même.\nBien que je travaille principalement avec des adultes, j'ai aussi de l'expérience avec des enfants et des adolescents.Je suis souvent contactée par des parents faisant face à des difficultés pour élever leurs enfants\net ils me demandent des programmes tels que des programmes de rattrapage sur l'état de préparation psychologique à l'école, des programmes pour éliminer l'agressivité, l'anxiété, la négligence envers les enfants, etc.\nJe travaille et j'offre également un service de psychothérapeute de groupe.J'ai moi-même suivi une psychothérapie de groupe et je peux vous assurer que rien ne se compare et ne s'approche du soutien dévoué fourni entre-eux par les membres du groupe. Il est également nécessaire de noter qu'il est toujours plus facile de vivre vos changements personnels en interaction. avec d'autres personnes.\nSi vous souhaitez consulter un psychothérapeute, mais vous n'avez pas la possibilité d'aller au bureau,vous habitez dans une autre ville, vous ne pouvez pas laisser un enfant en bas âge, ou vous ne savez pas par où commencer - n'hésitez pas me contacter directement.\nVous pouvez également prendre rendez-vous en m'écrivant par <a href=\"mailto:info@romanenkova.com\">courrier électronique</a> ou par téléphone au <a href=\"tel:+380664809701\">+380-66-480-97-01.</a>\nPour les tarifs de consultation, <a href=\"/fr/services\">cliquez ici.</a>\nAu plaisir de vous lire,\nIrina"
}
