{
  "ru": "Достаточно много работ написано про механизм обесценивания, который возникает у клиента в терапевтических отношениях. В своей статье я хочу собрать воедино те знания, размышления  и тот практический опыт ,который у меня есть по работе с обесцениванием. В этой статье я  постараюсь ответить на свои собственные вопросы.\nЯ часто работаю в полевой парадигме и предполагаю, что, если клиент обесценивает работу психотерапевта, то дело не в том, что он “плохо осознающий” клиент, но и сам терапевт внес свой вклад в то, как клиент ощущает ситуацию. Терапевтическое поле создается и клиентом, и терапевтом. Если терапевт обесценивает своего клиента, например, просто думает о том, что клиент слишком медленно продвигается в решении какого-то вопроса, то формируется поле обесценивания между ними ,клиент начинает чувствовать, что терапевт его обесценивает и теряет доверие. Если клиент обесценивает психотерапию, те результаты, к которым он пришел и обвиняет терапевта, что все идет не так, то тут очень важно быть внимательным к этим упрекам и не начинать защищаться. Терапевту нужно быть проработанным настолько, чтобы не раниться об упреки клиента и оставаться устойчивым в своей терапевтической позиции. Особенно это важно при работе с пограничными клиентами, которые регулярно проверяют границы и устойчивость терапевта,  часто всем недовольны и могут свое недовольство приносить терапевту сеанс за сеансом. Любой упрек, даже ,если он кажется нелепым терапевту является оправданным для клиента. В этом случае терапевту необходимо вынести за рамки те знания и опыт, который он имеет и принять реальность клиента. А это значит, выслушать клиента, попытаться понять, в чем его проблема,  принять его чувства и признать свою неспособность понимать абсолютно все. Для меня это ключевой момент, чтобы терапевт оставался открытым по отношению к клиенту,  потому что психотерапия- это прежде всего лечение отношениями, клиент идет именно за отношениями в терапию, вот почему некоторые клиенты разочаровываются, обесценивают, но возвращаются к своему терапевту вновь и вновь. Они еще не потеряли надежду достучаться до терапевта ,который становится для них значимой фигурой. Поэтому для меня признавать свои ошибки или свою невозможность - это отойти от образа “хорошего терапевта”, попробовать осознать, в чем я оказался нечувствительным к страданиям моего клиента и оставаться прежде всего человеком. Как говорил мой учитель Ж.М. Робин, если клиент Вас в чем-то упрекает, то крайне важно услышать упрек, прекратить работу в полевой перспективе и  начать работу в  индивидуалистической парадигме.\nКо мне неоднократно обращались клиенты, у которых есть страхи о том, что их могут обесценить другие люди и это будет для них очень унизительно. В работе я  проясняю ,есть ли у них страх о том, что я могу их тоже обесценивать. Если страх есть, то я начинаю работать на границе контакта, разбираю,  из чего состоит представление клиента, по каким таким маркерам он определяет, что я его сейчас обесцениваю и обязательно даю ему обратную связь- то чувство, которое у меня сейчас есть к нему. Все это для того, чтобы клиент смог тестировать реальность, которая существует сейчас между нами, а не быть в плену своих фантазий о моем отношении к нему. Когда клиент страдает от того, что его обесценивают другие, то это возможно только  в том случае, когда человек утратил свою собственную ценность. Никто не может обесценить другого человека, только сам человек способен себя обесценить. Когда у личности нет проблем с ценностью себя, он принимает истинного себя, внутренне устойчив, то все обесценивающие замечания со стороны окружающих не будут его затрагивать, он будет четко растождествлять, где его собственные представления о себе, а где то,что думают о нем  другие. Он  не будет “брать” все, что дает ему среда, потому что доверяет прежде всего себе. Когда же мы работаем с утраченной ценностью себя, то в первую очередь, мы работаем с нарциссической травмой, которая возникает в раннем детстве.\nОбесценивание- это защитный механизм и у терапевта нет задачи этот механизм разрушить. Только когда клиент станет достаточно свободным в том, чтобы осознавать свои истинные чувства, желания и потребности, он сможет принять решение о том, нужен ли ему этот механизм в дальнейшем  или же он уже способен взаимодействовать с окружающими без него.\nОсобенности работы  терапевта в работе обесцениванием:\nВажно сохранять терапевтический альянс. Это значит принимать своего клиента, помнить о том, что клиент пытается в терапии воссоздать детско-родительские отношения, чтобы завершить их. Каждый терапевт понимает, что завершить те отношения, что были в прошлом невозможно, детство никогда уже не вернется. Но терапевт может воссоздать атмосферу тепла, любви и безопасности, в которой клиент так нуждается, тем самым способствовать формированию  доверительных отношений с клиентом. Только в этом случае, когда клиент будет получать достаточно принятия, безопасности и одобрения ,он сможет присутствовать с терапевтом в контакте без своих защитных механизмов;Не ускорять процессы клиента- каждый терапевт желает помочь своему клиенту, но не следует забывать, что у клиента должно быть его время, то время ,которое ему необходимо, чтобы набрать достаточное количество ресурсов и встретится со своей травматикой. Возможно, он предпочтет не работать с ней и в этом случае терапевту нужно с уважением принять выбор клиента. Конечно же,  в этом нужна некоторая беспристрастность со стороны терапевта, ведь каждый терапевт хотел бы видеть результат своей работы. Но я все же склоняюсь к тому, что ,когда терапевт желает изменений у клиента- это не про принятие и клиент будет это чувствовать. А ему тяжело будет научится принимать самого себя, если значимый человек в лице терапевта его не принимает.\nКаждый клиент имеет свой собственный жизненный путь и наша задача заключается лишь в том, чтобы присутствовать с клиентом на его пути, который он будет украшать своими ценностями ,желаниями, потребностями, фантазиями.",
  "fr": "De nombreux travaux sont écrits sur le mécanisme de dépréciation, qui survient chez le client dans les relations thérapeutiques. Dans mon article, je souhaite rassembler les connaissances, réflexions et expériences pratiques que j'ai sur le travail avec l'amortissement. Dans cet article, je vais essayer de répondre à leurs propres questions.\nJe travaille souvent dans le paradigme de terrain et laisse présumer que, si le client dévalorise le travail du thérapeute, le point est pas qu'il est client « au courant de mauvais », mais aussi le thérapeute a contribué à la façon dont le client perçoit la situation. Le champ thérapeutique est créé par le client et le thérapeute. Si le thérapeute invalident son client, par exemple, il suffit de penser ce que le client est trop lenteur des progrès dans la résolution de certains problèmes, boîte en forme de dépréciation puis entre, le client commence à se sentir qu'il dévalorise le thérapeute et de perdre sa crédibilité. Si le client annule la psychothérapie, les résultats auxquels il est venu et a accusé le thérapeute que tout va mal, alors il est très important d'être attentif à ces récriminations et commencer à défendre. Le thérapeute doit être élaboré pour ne pas nuire aux reproches du client et rester stable dans sa position thérapeutique. Ceci est particulièrement important lorsque l'on travaille avec des clients qui vérifient régulièrement limite la stabilité des frontières et le thérapeute, souvent de mauvaise humeur et peuvent apporter leur session de thérapeute mécontentement de la session. Tout reproche, même si le thérapeute semble ridicule, est justifié pour le client. Dans ce cas, le thérapeute doit dépasser les connaissances et l'expérience qu'il a et accepter la réalité du client. Et cela signifie écouter le client, essayer de comprendre quel est son problème, accepter ses sentiments et admettre son incapacité à tout comprendre. Pour moi, c'est le point clé que le thérapeute reste ouvert vers le client, car psihoterapiya- est avant tout une relation de traitement, le client est précisément en raison de la relation à la thérapie, ce qui explique pourquoi certains clients sont déçus, dévaluer, mais il revient à son thérapeute encore et encore. Ils n'ont toujours pas perdu l'espoir d'atteindre le thérapeute, qui devient pour eux un personnage important. Donc pour moi d'admettre leurs erreurs ou leur incapacité - un abandon de l'image du « bon médecin », pour essayer de comprendre ce que je insensible à la souffrance de mon client et reste avant tout humaine. Comme mon professeur Zh.M. Robin, si un client vous reproche quelque chose, il est extrêmement important d'entendre un reproche, de cesser de travailler sur le terrain et de commencer à travailler dans un paradigme individualiste.\nM'a demandé à plusieurs reprises les clients qui ont des craintes qu'ils peuvent dévaluer les autres et ce sera pour eux une leçon d'humilité. Dans le travail, je précise si elles ont peur que je puisse les déprécier aussi. Si la peur est, alors je commence à travailler à l'interface, pour comprendre ce qui constitue une représentation du client, quelle qu'en soit ces marqueurs, il est déterminé que je l'ai maintenant et à se déprécier nécessairement lui donner la Communication- en face du sentiment que j'ai maintenant à lui. Tout cela pour que le client puisse tester la réalité qui existe actuellement entre nous et ne pas être captivé par ses fantasmes concernant mon attitude à son égard. Lorsqu'un client souffre du fait qu'il est amorti par d'autres, cela n'est possible que si une personne a perdu sa propre valeur. Personne ne peut dévaluer une autre personne, seule une personne peut se déprécier. Quand une personne n'a pas de problème avec la valeur elle-même, il faut vrai soi, à l'intérieur stable, tous se déprécier commentaires des autres sont le toucher, il sera clairement rastozhdestvlyat où ses propres vues d'eux-mêmes, et où ce qu'ils en pensent les autres . Il ne va pas \"prendre\" tout ce que l'environnement lui donne, car il se fie d'abord à lui-même. Lorsque nous travaillons avec une perte de valeur vous-même, tout d'abord, nous travaillons avec une blessure narcissique qui se produit dans la petite enfance.\nObestsenivanie- ce mécanisme de protection et le thérapeute ne pose aucun problème, ce mécanisme est cassé. Ce n'est que lorsque le client sera suffisamment libre pour être conscient de ses sentiments, de ses désirs et de ses besoins réels qu'il pourra décider s'il a besoin de ce mécanisme à l'avenir ou s'il est déjà capable d'interagir avec lui sans lui.\nCaractéristiques du thérapeute dans la dépréciation:\nIl est important de maintenir une alliance thérapeutique. Cela signifie accepter votre client, en se rappelant que le client essaie de recréer la relation enfant-parent en thérapie pour le compléter. Chaque thérapeute comprend que pour compléter les relations qui n'étaient pas possibles dans le passé, l'enfance ne reviendra jamais. Mais le thérapeute peut recréer l'atmosphère de chaleur, d'amour et de sécurité, dans lequel le client au besoin, encourageant ainsi une relation de confiance avec le client. Seulement dans ce cas, quand le client recevra suffisamment d'acceptation, de sécurité et d'approbation, il pourra assister avec le thérapeute à la con",
  "en": "A lot of works are written about the mechanism of depreciation, which arises in the client in therapeutic relations. In my article, I want to put together the knowledge, reflections and practical experience that I have on work with depreciation. In this article I will try to answer my own questions.\nI often work in the field paradigm and I suppose that if the client depreciates the therapist's work, then it's not that he is a \"poorly aware\" client, but the therapist himself contributed to the way the client feels the situation. The therapeutic field is created by both the client and the therapist. If the therapist devalues ​​his client, for example, simply thinks that the client moves too slowly in solving a certain issue, then a field of depreciation is formed between them, the client begins to feel that the therapist is devaluating it and losing confidence. If the client depreciates psychotherapy, the results to which he came and accuses the therapist that everything goes wrong, then it is very important to be attentive to these reproaches and not to start defending yourself. The therapist needs to be worked out so as not to injure the client's reproaches and remain steady in his therapeutic position. This is especially important when working with borderline clients who regularly check the boundaries and the stability of the therapist, are often dissatisfied with everyone and can be dissatisfied with bringing a session therapist. Any reproach, even if it seems ridiculous therapist is justified for the client. In this case, the therapist needs to take beyond the knowledge and experience that he has and accept the client's reality. And this means listening to the client, trying to understand what his problem is, to accept his feelings and admit his inability to understand absolutely everything. For me, this is the key point for the therapist to remain open to the client, because psychotherapy is primarily a relationship treatment, the client is going after the therapy relationship, which is why some clients are disappointed, devalue, but return to their therapist again and again. They still have not lost the hope to reach the therapist, who becomes for them a significant figure. Therefore, for me to admit my mistakes or my impossibility is to depart from the image of a \"good therapist\", to try to understand what I was insensitive to the sufferings of my client and to remain first and foremost a person. As my teacher Zh.M. Robin, if a client reproaches you in something, it is extremely important to hear a reproach, stop working in the field perspective and start working in an individualistic paradigm.\nI have been approached repeatedly by clients who have fears that other people can devalue them and it will be very humiliating for them. In the work, I make it clear if they have a fear that I can depreciate them too. If there is fear, then I start working on the contact boundary, I understand what the client's idea is about, what kind of markers he defines, what I am devaluating him and necessarily give him feedback-that feeling that I now have for him. All this in order for the client to be able to test the reality that exists now between us, and not be captivated by his fantasies about my attitude towards him. When a client suffers from the fact that it is being depreciated by others, then this is only possible if a person has lost his or her own value. No one can devalue another person, only a person can depreciate himself. When a person has no problems with the value of himself, he accepts the true self, is internally stable, then all the deprecating remarks from others will not affect him, he will clearly discredit where his own ideas about himself, and where others think about him . He will not \"take\" everything that the environment gives him, because he trusts first of all himself. When we work with the lost value of ourselves, first of all, we work with a narcissistic trauma that occurs in early childhood.\nDepreciation is a protective mechanism and the therapist does not have the task to destroy this mechanism. Only when the client becomes free enough to be aware of his true feelings, desires and needs, he will be able to decide whether he needs this mechanism in the future or whether he is already able to interact with others without him.\nFeatures of the therapist's work in the work of depreciation:\nIt is important to maintain a therapeutic alliance. It means accepting your client, remembering that the client is trying to recreate the child-parent relationship in therapy to complete them. Each therapist understands that to complete those relationships that were not possible in the past, childhood will never return. But the therapist can recreate the atmosphere of warmth, love and security, in which the client so needs, thereby contributing to the formation of a trusting relationship with the client. Only in this case, when the client will receive enough acceptance, security and approval, he will be able to attend with the therapist at the con",
  "uk": "Досить багато робіт написано про механізм знецінення, який виникає у клієнта в терапевтичних відносинах. У своїй статті я хочу зібрати воєдино ті знання, роздуми і той практичний досвід, який у мене є по роботі зі знеціненням. У цій статті я постараюся відповісти на свої власні питання.\nЯ часто працюю в польовий парадигмі і припускаю, що, якщо клієнт знецінює роботу психотерапевта, то справа не в тому, що він \"погано усвідомлює\" клієнт, але і сам терапевт вніс свій внесок в те, як клієнт відчуває ситуацію. Терапевтичне поле створюється і клієнтом, і терапевтом. Якщо терапевт знецінює свого клієнта, наприклад, просто думає про те, що клієнт занадто повільно просувається у вирішенні якогось питання, то формується поле знецінення між ними, клієнт починає відчувати, що терапевт його знецінює і втрачає довіру. Якщо клієнт знецінює психотерапію, ті результати, до яких він прийшов і звинувачує терапевта, що все йде не так, то тут дуже важливо бути уважним до цих докорів і не починати захищатися. Терапевта потрібно бути опрацьованим настільки, щоб не ранитися про закиди клієнта і залишатися стійким в своїй терапевтичної позиції. Особливо це важливо при роботі з прикордонними клієнтами, які регулярно перевіряють кордону і стійкість терапевта, часто всім незадоволені і можуть своє невдоволення приносити терапевта сеанс за сеансом. Будь-докір, навіть, якщо він здається безглуздим терапевта є виправданим для клієнта. В цьому випадку терапевта необхідно винести за рамки ті знання і досвід, який він має і прийняти реальність клієнта. А це значить, вислухати клієнта, спробувати зрозуміти, в чому його проблема, прийняти його почуття і визнати свою нездатність розуміти абсолютно все. Для мене це ключовий момент, щоб терапевт залишався відкритим по відношенню до клієнта, тому що псіхотерапія- це перш за все лікування відносинами, клієнт йде саме за відносинами в терапію, ось чому деякі клієнти розчаровуються, знецінюють, але повертаються до свого терапевта знову і знову. Вони ще не втратили надію достукатися до терапевта, який стає для них значущою фігурою. Тому для мене визнавати свої помилки або свою неможливість - це відійти від образу \"хорошого терапевта\", спробувати усвідомити, в чому я опинився нечутливим до страждань мого клієнта і залишатися перш за все людиною. Як казав мій учитель Ж.М. Робін, якщо клієнт Вас в чомусь дорікає, то вкрай важливо почути докір, припинити роботу в польовий перспективі і почати роботу в індивідуалістичної парадигмі.\nДо мене неодноразово зверталися клієнти, у яких є страхи про те, що їх можуть знецінити інші люди і це буде для них дуже принизливо. У роботі я прояснює, чи є у них страх про те, що я можу їх теж знецінювати. Якщо страх є, то я починаю працювати на кордоні контакту, розбираю, з чого складається уявлення клієнта, за якими такими маркерами він визначає, що я його зараз знецінюю і обов'язково даю йому зворотну зв'язок-то почуття, яке у мене зараз є до нього. Все це для того, щоб клієнт зміг тестувати реальність, яка існує зараз між нами, а не бути в полоні своїх фантазій про моє ставлення до нього. Коли клієнт страждає від того, що його знецінюють інші, то це можливо тільки в тому випадку, коли людина втратила свою власну цінність. Ніхто не може знецінити іншу людину, тільки сама людина здатна себе знецінити. Коли у особистості немає проблем з цінністю себе, він приймає істинного себе, внутрішньо стійкий, то все знецінюються зауваження з боку оточуючих не будуть його порушувати, він буде чітко растождествлять, де його власні уявлення про себе, а де те, що думають про нього інші . Він не буде \"брати\" все, що дає йому среда, тому що довіряє насамперед собі. Коли ж ми працюємо з втраченої цінністю себе, то в першу чергу, ми працюємо з нарцисичної травмою, яка виникає в ранньому дитинстві.\nОбесценіваніе- це захисний механізм і у терапевта немає завдання цей механізм зруйнувати. Тільки коли клієнт стане досить вільним у тому, щоб усвідомлювати свої справжні почуття, бажання і потреби, він зможе прийняти рішення про те, чи потрібен йому цей механізм в подальшому або ж він вже здатний взаємодіяти з оточуючими без нього.\nОсобливості роботи терапевта в роботі знеціненням:\nВажливо зберігати терапевтичний альянс. Це значить приймати свого клієнта, пам'ятати про те, що клієнт намагається в терапії відтворити дитячо-батьківські відносини, щоб завершити їх. Кожен терапевт розуміє, що завершити ті відносини, що були в минулому неможливо, дитинство ніколи вже не повернеться. Але терапевт може відтворити атмосферу тепла, любові і безпеки, в якій клієнт так потребує, тим самим сприяти формуванню довірчих відносин з клієнтом. Тільки в цьому випадку, коли клієнт буде отримувати достатньо прийняття, безпеки і схвалення, він зможе бути присутнім з терапевтом в кін"
}
